@extends('applicant.layouts.app')
@section('body')
    <section id="documents">
        <div class="viibes__wrap">
            <h1 class="viibes__h1">Документы 📂</h1>
            <div id="cabinet_breadcrumbs">
                <span><a href="{{ route('enrollee.index') }}">Главная</a></span>
                <div class="viibes__footer_middle_list_circle"></div>
                <span>Документы</span>
            </div>
            <div class="document_groups">
                <div class="document_group">
                    <h2>Полученные документы  ↙️️</h2>
                    <p class="viibes__text_normal">Договор #01/120923/01 от 12.09.2023</p>
                    <div class="documents" id="received">
                        <div class="document">
                            <div>
                                <h3>Выписка с оценками из школы</h3>
                                <h4>Загружено: 22.09.2023 в 19:43</h4>
                            </div>
                            <a href="/my/programs" class="viibes__btn_link">
                                Скачать документ
                                <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M14.1678 6.55137C13.7946 6.58699 13.4759 6.83824 13.354 7.19262C13.2303 7.54887 13.3259 7.94262 13.5978 8.20137L16.7028 11.3064H4.64275C4.61275 11.3045 4.58275 11.3045 4.55275 11.3064C4.02213 11.3307 3.61338 11.7807 3.63775 12.3114C3.66213 12.842 4.11213 13.2507 4.64275 13.2264H16.7028L13.5828 16.3314C13.2059 16.7082 13.2059 17.3195 13.5828 17.6964C13.9596 18.0732 14.5709 18.0732 14.9478 17.6964L19.6878 12.9414L20.3778 12.2664L19.6878 11.5914L14.9478 6.83637C14.7453 6.62824 14.4584 6.52324 14.1678 6.55137Z" fill="#06B648"/>
                                </svg>
                            </a>
                        </div>
                        <div class="document">
                            <div>
                                <h3>Выписка с оценками из школы</h3>
                                <h4>Загружено: 22.09.2023 в 19:43</h4>
                            </div>
                            <a href="/my/programs" class="viibes__btn_link">
                                Скачать документ
                                <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M14.1678 6.55137C13.7946 6.58699 13.4759 6.83824 13.354 7.19262C13.2303 7.54887 13.3259 7.94262 13.5978 8.20137L16.7028 11.3064H4.64275C4.61275 11.3045 4.58275 11.3045 4.55275 11.3064C4.02213 11.3307 3.61338 11.7807 3.63775 12.3114C3.66213 12.842 4.11213 13.2507 4.64275 13.2264H16.7028L13.5828 16.3314C13.2059 16.7082 13.2059 17.3195 13.5828 17.6964C13.9596 18.0732 14.5709 18.0732 14.9478 17.6964L19.6878 12.9414L20.3778 12.2664L19.6878 11.5914L14.9478 6.83637C14.7453 6.62824 14.4584 6.52324 14.1678 6.55137Z" fill="#06B648"/>
                                </svg>
                            </a>
                        </div>
                        <div class="document">
                            <div>
                                <h3>Выписка с оценками из школы</h3>
                                <h4>Загружено: 22.09.2023 в 19:43</h4>
                            </div>
                            <a href="/my/programs" class="viibes__btn_link">
                                Скачать документ
                                <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M14.1678 6.55137C13.7946 6.58699 13.4759 6.83824 13.354 7.19262C13.2303 7.54887 13.3259 7.94262 13.5978 8.20137L16.7028 11.3064H4.64275C4.61275 11.3045 4.58275 11.3045 4.55275 11.3064C4.02213 11.3307 3.61338 11.7807 3.63775 12.3114C3.66213 12.842 4.11213 13.2507 4.64275 13.2264H16.7028L13.5828 16.3314C13.2059 16.7082 13.2059 17.3195 13.5828 17.6964C13.9596 18.0732 14.5709 18.0732 14.9478 17.6964L19.6878 12.9414L20.3778 12.2664L19.6878 11.5914L14.9478 6.83637C14.7453 6.62824 14.4584 6.52324 14.1678 6.55137Z" fill="#06B648"/>
                                </svg>
                            </a>
                        </div>
                        <div class="document">
                            <div>
                                <h3>Выписка с оценками из школы</h3>
                                <h4>Загружено: 22.09.2023 в 19:43</h4>
                            </div>
                            <a href="/my/programs" class="viibes__btn_link">
                                Скачать документ
                                <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M14.1678 6.55137C13.7946 6.58699 13.4759 6.83824 13.354 7.19262C13.2303 7.54887 13.3259 7.94262 13.5978 8.20137L16.7028 11.3064H4.64275C4.61275 11.3045 4.58275 11.3045 4.55275 11.3064C4.02213 11.3307 3.61338 11.7807 3.63775 12.3114C3.66213 12.842 4.11213 13.2507 4.64275 13.2264H16.7028L13.5828 16.3314C13.2059 16.7082 13.2059 17.3195 13.5828 17.6964C13.9596 18.0732 14.5709 18.0732 14.9478 17.6964L19.6878 12.9414L20.3778 12.2664L19.6878 11.5914L14.9478 6.83637C14.7453 6.62824 14.4584 6.52324 14.1678 6.55137Z" fill="#06B648"/>
                                </svg>
                            </a>
                        </div>
                    </div>
                </div>
                <div class="document_group">
                    <h2>Отправленные документы  ↗️</h2>
                    <p class="viibes__text_normal">Договор #01/120923/01 от 12.09.2023</p>
                    <div class="documents">
                        <div class="document">
                            <div>
                                <h3>Выписка с оценками из школы</h3>
                                <h4>Загружено: 22.09.2023 в 19:43</h4>
                            </div>
                            <a href="/my/programs" class="viibes__btn_link">
                                Скачать документ
                                <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M14.1678 6.55137C13.7946 6.58699 13.4759 6.83824 13.354 7.19262C13.2303 7.54887 13.3259 7.94262 13.5978 8.20137L16.7028 11.3064H4.64275C4.61275 11.3045 4.58275 11.3045 4.55275 11.3064C4.02213 11.3307 3.61338 11.7807 3.63775 12.3114C3.66213 12.842 4.11213 13.2507 4.64275 13.2264H16.7028L13.5828 16.3314C13.2059 16.7082 13.2059 17.3195 13.5828 17.6964C13.9596 18.0732 14.5709 18.0732 14.9478 17.6964L19.6878 12.9414L20.3778 12.2664L19.6878 11.5914L14.9478 6.83637C14.7453 6.62824 14.4584 6.52324 14.1678 6.55137Z" fill="#7360F2"/>
                                </svg>
                            </a>
                        </div>
                        <div class="document">
                            <div>
                                <h3>Выписка с оценками из школы</h3>
                                <h4>Загружено: 22.09.2023 в 19:43</h4>
                            </div>
                            <a href="/my/programs" class="viibes__btn_link">
                                Скачать документ
                                <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M14.1678 6.55137C13.7946 6.58699 13.4759 6.83824 13.354 7.19262C13.2303 7.54887 13.3259 7.94262 13.5978 8.20137L16.7028 11.3064H4.64275C4.61275 11.3045 4.58275 11.3045 4.55275 11.3064C4.02213 11.3307 3.61338 11.7807 3.63775 12.3114C3.66213 12.842 4.11213 13.2507 4.64275 13.2264H16.7028L13.5828 16.3314C13.2059 16.7082 13.2059 17.3195 13.5828 17.6964C13.9596 18.0732 14.5709 18.0732 14.9478 17.6964L19.6878 12.9414L20.3778 12.2664L19.6878 11.5914L14.9478 6.83637C14.7453 6.62824 14.4584 6.52324 14.1678 6.55137Z" fill="#7360F2"/>
                                </svg>
                            </a>
                        </div>
                        <a href="/my/documents/add" id="add_new_document">Добавить новый документ</a>
                    </div>
                </div>
            </div>
        </div>
    </section>
@endsection

