@extends('applicant.layouts.app')
@section('body')
    <section id="programs">
        <div class="viibes__wrap">
            <h1 class="viibes__h1">Специальности 📚</h1>
            <div id="cabinet_breadcrumbs">
                <span><a href="/my">Главная</a></span>
                <div class="viibes__footer_middle_list_circle"></div>
                <span>Специальности</span>
            </div>
            <div class="programs">
                <div class="program">
                    <h2>Автоматизация и компьютеризация машин и процессов</h2>
                    <p class="viibes__text_normal">Технический университет в Кошице</p>
                    <div class="statuses">
                        <div class="status" style="background: #0033991A; color: #003399">
                            <div>
                                <h3>Добавлено в систему</h3>
                                <h3>15.12.2023</h3>
                            </div>
                            <p>Специальнось была добавлена в личный кабинет</p>
                        </div>
                        <div class="status" style="background: #7360F21A; color: #7360F2">
                            <div>
                                <h3>Подготовка документов</h3>
                                <h3>15.12.2023</h3>
                            </div>
                            <p>Подготовка первого пакета документов для подачи заявления в университет</p>
                        </div>
                        <div class="status" style="background: #229ED91A; color: #229ED9">
                            <div>
                                <h3>Заявление подано</h3>
                                <h3>15.12.2023</h3>
                            </div>
                            <p>Заявление в процессе рассмотрения</p>
                        </div>
                        <div class="status" style="background: #00AAA01A; color: #00AAA0">
                            <div>
                                <h3>Заявление одобрено</h3>
                                <h3>15.12.2023</h3>
                            </div>
                            <p>Заявление успешно одобрено университетом</p>
                        </div>
                        <div class="status" style="background: #1E97691A; color: #1E9769">
                            <div>
                                <h3>Условное зачисление</h3>
                                <h3>15.12.2023</h3>
                            </div>
                            <p>Абитуриент условно зачислен на выбранную программу. Окончательное решение будет принято после предоставления нострификации аттестата</p>
                        </div>
                        <div class="status" style="background: #04BA001A; color: #04BA00">
                            <div>
                                <h3>Абитуриент зачислен в ВУЗ</h3>
                                <h3>15.12.2023</h3>
                            </div>
                            <p>Поздравляем! Вы успешно прошли все этапы отбора и зачислены в университет</p>
                        </div>
                    </div>
                </div>
                <div class="program">
                    <h2>Автоматизация и компьютеризация машин и процессов</h2>
                    <p class="viibes__text_normal">Технический университет в Кошице</p>
                    <div class="statuses">
                        <div class="status" style="background: #0033991A; color: #003399">
                            <div>
                                <h3>Добавлено в систему</h3>
                                <h3>15.12.2023</h3>
                            </div>
                            <p>Специальнось была добавлена в личный кабинет</p>
                        </div>
                        <div class="status" style="background: #7360F21A; color: #7360F2">
                            <div>
                                <h3>Подготовка документов</h3>
                                <h3>15.12.2023</h3>
                            </div>
                            <p>Подготовка первого пакета документов для подачи заявления в университет</p>
                        </div>
                        <div class="status" style="background: #229ED91A; color: #229ED9">
                            <div>
                                <h3>Заявление подано</h3>
                                <h3>15.12.2023</h3>
                            </div>
                            <p>Заявление в процессе рассмотрения</p>
                        </div>
                        <div class="status" style="background: #00AAA01A; color: #00AAA0">
                            <div>
                                <h3>Заявление одобрено</h3>
                                <h3>15.12.2023</h3>
                            </div>
                            <p>Заявление успешно одобрено университетом</p>
                        </div>
                        <div class="status" style="background: #1E97691A; color: #1E9769">
                            <div>
                                <h3>Условное зачисление</h3>
                                <h3>15.12.2023</h3>
                            </div>
                            <p>Абитуриент условно зачислен на выбранную программу. Окончательное решение будет принято после предоставления нострификации аттестата</p>
                        </div>
                        <div class="status" style="background: #04BA001A; color: #04BA00">
                            <div>
                                <h3>Абитуриент зачислен в ВУЗ</h3>
                                <h3>15.12.2023</h3>
                            </div>
                            <p>Поздравляем! Вы успешно прошли все этапы отбора и зачислены в университет</p>
                        </div>
                    </div>
                </div>
                <div class="program">
                    <h2>Автоматизация и компьютеризация машин и процессов</h2>
                    <p class="viibes__text_normal">Технический университет в Кошице</p>
                    <div class="statuses">
                        <div class="status" style="background: #0033991A; color: #003399">
                            <div>
                                <h3>Добавлено в систему</h3>
                                <h3>15.12.2023</h3>
                            </div>
                            <p>Специальнось была добавлена в личный кабинет</p>
                        </div>
                        <div class="status" style="background: #7360F21A; color: #7360F2">
                            <div>
                                <h3>Подготовка документов</h3>
                                <h3>15.12.2023</h3>
                            </div>
                            <p>Подготовка первого пакета документов для подачи заявления в университет</p>
                        </div>
                        <div class="status" style="background: #229ED91A; color: #229ED9">
                            <div>
                                <h3>Заявление подано</h3>
                                <h3>15.12.2023</h3>
                            </div>
                            <p>Заявление в процессе рассмотрения</p>
                        </div>
                        <div class="status" style="background: #00AAA01A; color: #00AAA0">
                            <div>
                                <h3>Заявление одобрено</h3>
                                <h3>15.12.2023</h3>
                            </div>
                            <p>Заявление успешно одобрено университетом</p>
                        </div>
                        <div class="status" style="background: #1E97691A; color: #1E9769">
                            <div>
                                <h3>Условное зачисление</h3>
                                <h3>15.12.2023</h3>
                            </div>
                            <p>Абитуриент условно зачислен на выбранную программу. Окончательное решение будет принято после предоставления нострификации аттестата</p>
                        </div>
                        <div class="status" style="background: #04BA001A; color: #04BA00">
                            <div>
                                <h3>Абитуриент зачислен в ВУЗ</h3>
                                <h3>15.12.2023</h3>
                            </div>
                            <p>Поздравляем! Вы успешно прошли все этапы отбора и зачислены в университет</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
@endsection

