@extends('client.layouts.app')
@section('meta-tags')
    <title>Поступление в Словакию. Обучение за границей. Поступление за границу.</title>
    <meta property="og:title" content="Образование в Словакии. Обучение за границей. Поступление за границу."/>
    <meta name="description" content="Поступление за границу. Образование в Словакии: бесплатное обучение за рубежом для казахстанцев. Обучение в Словакии. Обучение за рубежом. Бесплатное образование в Словакии.">
    <meta property="og:description" content="Поступление за границу. Образование в Словакии: бесплатное обучение за рубежом для казахстанцев. Обучение в Словакии. Обучение за рубежом. Обучение образование в Словакии."/>
@endsection
@section('body_class') viibes__home @endsection
@section('seo-text')
    <h1 class="viibes__seo_h">Поступление в Словакию. Обучение за границей. Поступление за границу.</h1>
    <h2 class="viibes__seo_h"><b>Учеба за границей</b>. Обучение за рубежом для казахстанцев.</h2>
    <p><b>Поступление за границу</b> – мечта миллионов абитуриентов. В некоторых государствах степень бакалавра стоит очень дорого. Для многих это несбывшаяся мечта. Но в некоторых странах можно получить недорогое или даже <b>бесплатное образование за границей</b>. <b>Учеба за рубежом</b> для казахстанцев и абитуриентов из других стран СНГ тоже доступно.</p>
    <p>Многие регионы ЕС сделали бесплатное <b>обучение за рубежом</b>. Это принесет в долгосрочной перспективе дивиденды для благосостояния союза.</p>
    <p>Если вы хотите <b>учиться за рубежом</b>, вы должны знать, что в Европе, а именно в Словацкой Республике, есть отличные бесплатные университеты как для местных, так и для иностранных студентов, что дает казахстанцам возможность получить качественное <b>обучение за границей</b>. Получить <b>высшее образование за границей</b> может каждый. В некоторых ВУЗах вам придется заплатить только за административные сборы.</p>
    <p>Словацкая Республика сделала свое <b>высшее образование за рубежом для казахстанцев</b> полностью бесплатным и отказалась от взимания платы за обучение со студентов университетов. Эта политика позволила практически всем учащимся средних школ получить бесплатное обучение в Словакии после 11 или 12 класса в самых лучших университетах региона. Она привлекает ярких и блестящих студентов со всего Мира для продолжения своего пути в самых крупных словацких университетах. Учеба тут предлагает культурные возможности, которых нет в других странах постсоветского пространства. </p>
    <p>Уровень подготовки тут считается достаточно высоким по сравнению с другими государствами мира. Оно соответствует всем необходимым стандартам ЕС. Это сделало СР интересным местом для иностранных абитуриентов. Студенты из других стран также имеют уникальную возможность учиться в Словакии благодаря грантам и стипендиям. </p>
    <p>Самое дешевое обучение щ: образование в Словакии для казахстанцев будет лучшим вариантом. Это самый экономный и доступный способ получить степень магистра или бакалавра в одном из лучших учебных заведений Европы и Мира. Достойно международного студенческого опыта. Является излюбленным местом для иностранных студентов. Одним из его преимуществ является более низкий уровень расходов на проживание. </p>
    <p><b>Высшее образование за рубежом для абитуриентов из Казахстана</b>, Украины и Молдовы ничем не отличается от программы для граждан СР. Состоит из государственных и частных высших учебных заведений. Подавляющее большинство высших учебных заведений являются именно государственными. Эти ВУЗы финансируются соответствующими министерствами в правительстве. Частные высшие учебные заведения встречаются тут редко. Они создаются и финансируются неправительственными учреждениями, но утверждаются обязательно с Минобрнауки. Высшие учебные заведения университетского типа предоставляют учебные программы на всех трех академических ступенях. Учреждения неуниверситетского типа или профессиональные высшие учебные заведения обычно предоставляют только степень бакалавра. Программы - полный или неполный рабочий день и могут быть продолжены в кампусе или путем регистрации на дистанционное обучения или комбинированного метода. Преподавание включает в себя различные формы обучения, такие как лекции, семинары, упражнения, лабораторные работы, проекты, практические занятия, консультации и т. д.</p>
    <h2 class="viibes__seo_h">Стоимость образования в Словакии. Сколько стоит <b>учиться за границей</b>?</h2>
    <p>Официальным языком является словацкий. Он является индоевропейским и принадлежит к славянской языковой семье. Иностранные студенты могут учиться в Словакии. На словацком языке - абсолютно бесплатно на всех программах. В 2014 году был принят закон о бесплатной учебе во всех государственных вузах СР для иностранных студентов. Условие - исключительно на словацком языке. Но государственные ВУЗы на данный момент не требуют, чтобы абитуриенты из Казахстана имели сертификат государственного образца о знании языка. </p>
    <h2 class="viibes__seo_h">Учеба в Словакии бесплатно. Получить <b>бесплатное образование за границей</b> может каждый.</h2>
    <h3 class="viibes__seo_h">Образование в Словакии для казахстанцев.</h3>
    <p>Учебе в Казахстане имеется хорошая альтернатива. <b>Бесплатное образование за рубежом для казахстанцев</b> тоже доступно. Вы имеете возможность бесплатно учиться <b>за рубежом</b>: рейтинговые университеты, безопасная страна и интересная культура. Бесплатное обучение в Словакии для казахстанцев - трамплин успешного начала профессиональной карьеры. </p>
    <p>За рубежом доступны программы и специальности, которых нет или не хватает в казахских ВУЗах: учебные планы по разным бизнес-направлениям, Data Science или тому же ИИ. </p>
    <p>Диплом европейского образца существенно повысит шансы найти хорошо оплачиваемую работу в Казахстане. Но многие предпочитают начать свою профессиональную и интересную карьеру за ее пределами. </p>
    <p>Расходы на жизнь - такие же, как и в Казахстане. На некоторые вещи и товары даже меньше. Тут люди ценят человеческий труд, а не вещи. В среднем ежемесячные расходы составляют 180-280 евро. </p>
    <p><b>Учиться за рубежом</b> казахстанцам выгоднее, ведь образование во всех словацких государственных ВУЗах бесплатное и не нужно отрабатывать свои полученные знания после учебы. Несданные экзамены можно переносить и пересдавать несколько раз. За это не взимается никакая дополнительная плата.</p>
    <p>Для поступления не берется во внимание результат ЕНТ, но со сбором документов не стоит затягивать! Команда VIIBES Study поможет поступить в ВУЗ, получить визу и будет консультировать по ходу поступления</p>
    <h2 class="viibes__seo_h">Как поступить в Словакию казахстанцам. Условия для успешного поступления.</h2>
    <p>Для поступления есть определенные критерии. Самый важный из них - правильно оформленные документы в соответствии с требованиями выбранного факультета и специальности. Везде присутствуют свои требования. Всегда нужно все выполнять четко в срок. Это - основная причина неуспешного поступления. Абитуриенты не могут сами придерживаться необходимых условий и приехать самому, чтобы оформить должным образом судебные переводы, нострификации и апостили. Если вы хотите изучать специальность на уровне бакалавра, аттестат, оценки со школы и стенограммы должны быть признаны Минобрнауки СР. </p>
    <p>Обычно признание документов занимает достаточно длительное время, поэтому в ваших интересах начать процесс, как только вы решите поступать. Вы всегда можете связаться с нами для получения более подробной информации.</p>
    <h3 class="viibes__seo_h">Поступление в Словакию. Когда нужно начинать готовиться?</h3>
    <p>Почти все ВУЗы начинают учебный год с сентября. Для каждого плана на каждом уровне установлен крайний срок подачи заявок. Как правило, регистрация на Бакалавриат начинается с января и заканчивается к апрелю. Регистрация на Магистратуру начинается с января и заканчивается к маю. Докторантура обычно открыта до июня. </p>
    <p>Пожалуйста, примите во внимание, что у каждой программы и факультета есть свои сроки, мы должны подать заявку в течение этого периода. Сроки могут быть продлены каждым факультетом.</p>
    <h3 class="viibes__seo_h"><b>Обучение за рубежом после школы</b>. Словакия</h3>
    <ol>
        <li>Качественные и уникальные планы для учащихся – основное достоинство образовательных центров континента. Международные планы <b>обучение за границей</b>, а также и в СР помогут изучить актуальные и требуемые знания. На протяжении подготовки кадров подкрепляются практикой. После окончания это позволяет легко влиться в рабочую жизнь.</li>
        <li>Обучение в Словакии после школы - идеально выучите язык и культуру. Дополнительно подтяните свой английский во время путешествий.</li>
        <li>После диплома вы сможете остаться минимум на 6 месяцев для поиска вакансий. В некоторых регионах у вас есть целый год для трудоустройства.</li>
        <li>Словацкая Республика - член Европейского Союза. Она предлагает более значительные преимущества и перспективы на рынке труда. Словаки ориентированы на прогресс. Ее экономика растет быстрыми темпами. Вам предлагают шанс для учебы, которые трудно найти где-либо еще. Это делает ее одним из лучших мест для достойных карьерных перспектив в будущем.</li>
        <li>Престижный международный диплом - гарантия хорошей и высокооплачиваемой работы за границей или на родине.</li>
        <li>Тут вкладывают большие средства в эту сферу. Это позволяет иметь лучшее техническое оснащение и высококвалифицированный педагогического состав.</li>
    </ol>
    <h3 class="viibes__seo_h"><b>Магистратура за рубежом</b>: учеба в Словакии магистратура.</h3>
    <p>Словацкая Республика - одно из самых популярных направлений для <b>магистратура за рубежом</b> или <b>магистратура за границей</b>. Она позволит вам воспользоваться многовековым академическим престижем и опытом, накопленным в старейших учреждениях мира. Вы сможете выучить другие языки, получить проф. опыт за границей и доказать будущим работодателям, что у вас есть навыки и опыт, необходимые для достижения успеха во все более глобализированном Мире. Обучение в Словакии после бакалавра - один из лучших вариантов для иностранных учащихся.</p>
    <p><b>Поступление на магистратуру за рубежом</b> - важный шаг, который познакомит вас с иной культурой. Магистратура в Словакии факты:</p>
    <ul>
        <li>Для получения степени магистра, вам обязательно понадобится степень бакалавра. Так утверждено во всем Мире.</li>
        <li>Эта степень высоко ценится работодателями. Отличный способ получить более глубокие или дополнительные навыки и знания. Они помогут вам в развитии вашей карьеры и получить профессиональный статус. Большинство учебных планов включают в себя лекции и занятия с оценкой через эссе, экзамены и курсовую работу.</li>
        <li>Вы можете выбрать степень магистра, которая фокусируется на независимых исследованиях, когда вы внимательно изучаете один предмет под руководством научного руководителя, создавая тезис или диссертацию.</li>
    </ul>
    <h3 class="viibes__seo_h"><b>Поступление на магистратуру за границу</b>: учеба в Словакии магистратура.</h3>
    <p>Каждый третий по статистике хоть раз задумывался, чтобы уехать <b>учиться за рубежом</b>. Вы можете получить знания по международным планам: <b>поступление за границу</b> после колледжа позволит вам получить престижный диплом, который откроет вам в будущем все двери в международные компании.</p>
    <h3 class="viibes__seo_h">Заочное высшее образование</h3>
    <p>“Заочки” как в наших странах не существует. На заочное <b>образование за рубежом</b> необходимо посещать лекции несколько дней в неделю. График посещения будет зависеть от выбранного высшего учебного заведения, факультета и плана специальности.</p>
    <h2 class="viibes__seo_h"><b>Обучение за границей для казахстанцев</b>, молдаван и украинцев. Поступление за границу. Преимущества учиться в Словакии</h2>
    <p>Предлагается углубленное изучение таких языков, как английский, немецкий, французский, испанский, китайский и др. Возможны стажировки и практика внутри государства, а также во всем Евросоюзе и других точках Мира.</p>
    <p>Вы можете принять участие в совместных проектах со многими вузами ЕС, в том числе по обмену через Erasmus.</p>
    <p>Также образование в Словакии для казахстанцев - лучший вариант по такому ряду преимуществ:</p>
    <ul>
        <li>Современная система для создания профессиональных кадров</li>
        <li>Диплом СР признается в других государствах ЕС, США и Канаде</li>
        <li>Бесплатное обучение в Словакии для казахстанцев на словацком языке.</li>
        <li>Возможность изучения многих специальностей на английском. Плата меньше по сравнению с другими частями континента. Для большинства планов не требуется сертификат о знании английского (информация может меняться)</li>
        <li>Тесное партнерство с другими высшими заведениями со всего Мира</li>
        <li>Изучение гос. языка во время учебы</li>
        <li>Очень дружелюбная среда для иностранцев</li>
        <li>Легкий доступ к соседям (Австрия, Венгрия, Чехия, Польша, Украина)</li>
        <li>Более низкая общая стоимость жизни по сравнению с западными регионами ЕС</li>
    </ul>
    <h3 class="viibes__seo_h">Образование в Словакии - возможность получить Европейский ВНЖ и путешествовать по всему Евросоюзу. Не упусти свою шанс!</h3>
    <p>Государство СР - является частью Шенгена. Это позволяет учащимся свободно ездить к другим народам соглашения. Имеет удачное географическое положение. С ней соседствуют Чехия, Польша, Австрия, Венгрия и Украина.</p>
    <p>Иностранным учащимся предоставляют вид на жительство. Европейский ВНЖ позволяет им проживать тут и путешествовать по Евросоюзу без специальных визовых документов.</p>
    <p>После получения диплома вы можете сменить статус вида на жительство на любой другой: трудоустройство, предпринимательство или другой. Ваше проведенное время в СР будет зачтено в общий срок проживания и через некоторое время вы получите словацкое гражданство Евросоюза!</p>
@endsection
@section('seo-keywords')
    {{-- Словакия --}}
    <a href="#" class="viibes__seo_keyword"><b>образование в Словакии</b></a>
    <a href="#" class="viibes__seo_keyword"><b>учеба в словакии</b></a>
    <a href="#" class="viibes__seo_keyword"><b>обучение в словакии</b></a>
    <a href="#" class="viibes__seo_keyword"><b>учиться в словакии</b></a>
    <a href="#" class="viibes__seo_keyword"><b>бакалавра в словакии</b></a>
    <a href="#" class="viibes__seo_keyword"><b>магистратура в словакии</b></a>
    <a href="#" class="viibes__seo_keyword"><b>поступление в словакию</b></a>
    <a href="#" class="viibes__seo_keyword"><b>поступить в словакию</b></a>
    <a href="#" class="viibes__seo_keyword"><b>образование в eвропе</b></a>
    <a href="#" class="viibes__seo_keyword"><b>учеба в eвропе</b></a>
    <a href="#" class="viibes__seo_keyword"><b>обучение в eвропе</b></a>
    <a href="#" class="viibes__seo_keyword"><b>учиться в eвропе</b></a>
    <a href="#" class="viibes__seo_keyword"><b>бакалавра в eвропе</b></a>
    <a href="#" class="viibes__seo_keyword"><b>магистратура в eвропе</b></a>
    <a href="#" class="viibes__seo_keyword"><b>образование в ec</b></a>
    <a href="#" class="viibes__seo_keyword"><b>учеба в ec</b></a>
    {{-- Европе / ЕС --}}
    <a href="#" class="viibes__seo_keyword"><b>обучение в ec</b></a>
    <a href="#" class="viibes__seo_keyword"><b>учиться в ec</b></a>
    <a href="#" class="viibes__seo_keyword"><b>бакалавра в ec</b></a>
    <a href="#" class="viibes__seo_keyword"><b>магистратура в ec</b></a>
    <a href="#" class="viibes__seo_keyword"><b>образование в eвросоюзе</b></a>
    <a href="#" class="viibes__seo_keyword"><b>учеба в eвросоюзе</b></a>
    <a href="#" class="viibes__seo_keyword"><b>обучение в eвросоюзе</b></a>
    <a href="#" class="viibes__seo_keyword"><b>учиться в eвросоюзе</b></a>
    <a href="#" class="viibes__seo_keyword"><b>бакалавра в eвросоюзе</b></a>
    <a href="#" class="viibes__seo_keyword"><b>магистратура в eвросоюзе</b></a>
    <a href="#" class="viibes__seo_keyword"><b>поступление в eвропу</b></a>
    <a href="#" class="viibes__seo_keyword"><b>поступить в eвропу</b></a>
    <a href="#" class="viibes__seo_keyword"><b>поступление в ec</b></a>
    <a href="#" class="viibes__seo_keyword"><b>поступить в ec</b></a>
    <a href="#" class="viibes__seo_keyword"><b>поступление в eвросоюз</b></a>
    <a href="#" class="viibes__seo_keyword"><b>поступить в eвросоюз</b></a>
    {{-- За границей --}}
    <a href="#" class="viibes__seo_keyword"><b>образование за границей</b></a>
    <a href="#" class="viibes__seo_keyword"><b>учеба за границей</b></a>
    <a href="#" class="viibes__seo_keyword"><b>обучение за границей</b></a>
    <a href="#" class="viibes__seo_keyword"><b>образование за рубежом</b></a>
    <a href="#" class="viibes__seo_keyword"><b>учеба за рубежом</b></a>
    <a href="#" class="viibes__seo_keyword"><b>обучение за рубежом</b></a>
    <a href="#" class="viibes__seo_keyword"><b>поступление за границу</b></a>
    <a href="#" class="viibes__seo_keyword"><b>поступить за границу</b></a>
    <a href="#" class="viibes__seo_keyword"><b>поступление за рубеж</b></a>
    <a href="#" class="viibes__seo_keyword"><b>поступить за рубеж</b></a>
    <a href="#" class="viibes__seo_keyword"><b>учиться за границей</b></a>
    <a href="#" class="viibes__seo_keyword"><b>учиться за рубежом</b></a>
    <a href="#" class="viibes__seo_keyword"><b>бакалавра за границей</b></a>
    <a href="#" class="viibes__seo_keyword"><b>магистратура за границей</b></a>
    <a href="#" class="viibes__seo_keyword"><b>бакалавра за рубежом</b></a>
    <a href="#" class="viibes__seo_keyword"><b>магистратура за рубежом</b></a>
@endsection
@section('content')
    @include('client.blocks.seo.text')
    <section class="viibes__home_preview">
        <video src="{{ URL::asset('/assets/client/video/home.mp4') }}" style="filter: brightness(0.5);" muted="" autoplay="" loop="" playsinline class="viibes__home_preview_video"></video>
        <div class="viibes__home_preview_content">
            <div class="viibes__wrap">
                <h2 class="viibes__h1 viibes__color_white">
                    <!-- Начни свой особенный этап жизни с VIIBES Study 🇪🇺 -->
                    <!-- Учись за границей бесплатно! В Словакии -->
                    Хочешь учиться за границей бесплатно? Поступай в Словакию вместе с VIIBES! 🇸🇰 🇪🇺
                    <!-- <img src="{{ URL::asset('/assets/client/images/home/ahoj.png') }}"
                         alt="привет по словацки ahoj" title="Привет по словацки - Ahoj"> -->
                </h2>
                <p class="viibes__h1_sub viibes__color_white">Поступи с нами в топовый ВУЗ Словакии без экзаменов и учись в Евросоюзе абсолютно бесплатно! Набор группы {{ env('ADMISSION_YEAR') }} уже стартовал 🤟</p>
                <div class="viibes__home_preview_content_underside">
                    <div class="viibes__btn_animation viibes__btn_medium viibes__modal_form_activator">Бесплатная консультация</div>
                    <div class="viibes__home_preview_content_underside_group">
                        <h3 class="viibes__h3 viibes__color_white">{{ env('FREE_PLACES_IN_GROUP') }} из {{ env('MAX_PLACES_IN_GROUP') }}</h3>
                        <p class="viibes__text_small viibes__color_white">свободных мест осталось <br>в группе на {{ env('ADMISSION_YEAR') }} год  </p>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <section class="viibes__home_help" id="viibes__home_help">
        <div class="viibes__wrap">
            <h2 class="viibes__h2">VIIBES Study помогает студентам из СНГ с поступлением в ВУЗы Словакии, чтобы <span class="viibes__color_purple">учиться в Евросоюзе абсолютно бесплатно 🇪🇺 🤟</span></h2>
            <div class="viibes__home_help_cards">
                <div class="viibes__home_help_cards_column">
                    <div class="viibes__home_help_cards_item viibes__bg_purple">
                        <h3 class="viibes__h3 viibes__color_purple">Комплексные услуги по поступлению в  университеты Словакии</h3>
                        <div class="viibes__home_help_cards_item_mark viibes__bg_purple_cta viibes__color_white">Самая популярная услуга ⚡</div>
                        <p class="viibes__text_big">Поступите в Словакию легко и просто, а главное - без риска и непредвиденных расходов! Начните свой новый этап жизни вместе с пакетом «Все включено» от VIIBES Study</p>
                        <div class="viibes__home_help_cards_item_underside">
                            <div class="viibes__home_help_cards_item_underside_content">
                                <div class="viibes__home_help_cards_item_underside_list">
                                    <div class="viibes__home_help_cards_item_underside_item">
                                        <img src="{{ URL::asset('/assets/client/images/components/ok.svg') }}" alt="иконка пункт">
                                        <span class="viibes__text_medium">
                                            Комплексное поступление на выбранную специальность
                                        </span>
                                    </div>
                                    <div class="viibes__home_help_cards_item_underside_item">
                                        <img src="{{ URL::asset('/assets/client/images/components/ok.svg') }}" alt="иконка пункт">
                                        <span class="viibes__text_medium">
                                            Оформление всех необходимых документов и заявлений
                                        </span>
                                    </div>
                                    <div class="viibes__home_help_cards_item_underside_item">
                                        <img src="{{ URL::asset('/assets/client/images/components/ok.svg') }}" alt="иконка пункт">
                                        <span class="viibes__text_medium">
                                            Подготовительные онлайн-курсы словацкого языка
                                        </span>
                                    </div>
                                    <div class="viibes__home_help_cards_item_underside_item">
                                        <img src="{{ URL::asset('/assets/client/images/components/ok.svg') }}" alt="иконка пункт">
                                        <span class="viibes__text_medium">
                                            Помощь и поддержка на весь период поступления
                                        </span>
                                    </div>
                                </div>
                                <a href="{{ route('services') }}" class="viibes__btn_link" title="Смотреть пакеты услуг VIIBES Study">
                                    Смотреть пакеты услуг <img src="{{ URL::asset('/assets/client/images/components/purple-arrow-right.svg') }}" alt="иконка стрелочка">
                                </a>
                            </div>
                            <video src="{{ URL::asset('/assets/client/video/girl-home.mp4') }}"
                                   muted="" autoplay="" playsinline loop="" class="viibes__home_help_cards_item_underside_media"></video>
                            {{--<img src="{{ URL::asset('/assets/client/images/home/chelik.jpg') }}" alt="" class="viibes__home_help_cards_item_underside_image">--}}
                        </div>
                    </div>
                </div>
                <div class="viibes__home_help_cards_column">
                    <div class="viibes__home_help_cards_item viibes__bg_lightblue viibes__home_help_cards_item_small">
                        <img src="{{ URL::asset('/assets/client/images/blocks/cards/benefits/flag-icon.png') }}"
                             alt="флаг словакии словацкий флаг" title="Флаг Словакии" class="viibes__home_help_cards_item_flag">
                        <div class="viibes__home_help_cards_item_main">
                            <h3 class="viibes__h3 viibes__color_lightblue">Подготовительные курсы словацкого языка</h3>
                            <p class="viibes__color_gray viibes__text_big">Поможем заговорить на словацком и уверенно использовать его по приезду</p>
                        </div>
                        <a href="{{ route('courses') }}" class="viibes__btn_link viibes__color_lightblue" title="Смотреть больше про курсы словацкого">
                            Подробнее о курсах
                            <svg width="32" height="32" viewBox="0 0 32 32" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M18.889 8.73255C18.3915 8.78005 17.9665 9.11505 17.804 9.58755C17.639 10.0626 17.7665 10.5876 18.129 10.9326L22.269 15.0726H6.18904C6.14904 15.0701 6.10904 15.0701 6.06904 15.0726C5.36154 15.1051 4.81654 15.7051 4.84904 16.4126C4.88154 17.1201 5.48154 17.6651 6.18904 17.6326H22.269L18.109 21.7726C17.6065 22.2751 17.6065 23.0901 18.109 23.5926C18.6115 24.0951 19.4265 24.0951 19.929 23.5926L26.249 17.2526L27.169 16.3526L26.249 15.4526L19.929 9.11255C19.659 8.83505 19.2765 8.69505 18.889 8.73255Z" fill="#229ED9"></path>
                            </svg>
                        </a>
                    </div>
                    <div class="viibes__home_help_cards_item viibes__bg_yellow viibes__home_help_cards_item_small">
                        <div class="viibes__home_help_cards_item_main">
                            <h3 class="viibes__h3 viibes__color_yellow">Отдельные услуги для поступления </h3>
                            <p class="viibes__color_gray viibes__text_big">Соберите свой отдельный набор необходимых услуг для поступления в университет Словакии</p>
                        </div>
                        <a href="{{ route('services') }}" class="viibes__btn_link viibes__color_yellow" title="Смотреть больше про отдельные услуги">
                            Больше об услугах
                            <svg width="32" height="32" viewBox="0 0 32 32" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M18.889 8.73255C18.3915 8.78005 17.9665 9.11505 17.804 9.58755C17.639 10.0626 17.7665 10.5876 18.129 10.9326L22.269 15.0726H6.18904C6.14904 15.0701 6.10904 15.0701 6.06904 15.0726C5.36154 15.1051 4.81654 15.7051 4.84904 16.4126C4.88154 17.1201 5.48154 17.6651 6.18904 17.6326H22.269L18.109 21.7726C17.6065 22.2751 17.6065 23.0901 18.109 23.5926C18.6115 24.0951 19.4265 24.0951 19.929 23.5926L26.249 17.2526L27.169 16.3526L26.249 15.4526L19.929 9.11255C19.659 8.83505 19.2765 8.69505 18.889 8.73255Z" fill="#E5A801"></path>
                            </svg>
                        </a>
                    </div>
                </div>
            </div>
        </div>
    </section>

    @include('client.blocks.cta.programs')
    @include('client.blocks.cards.benefits')
    @include('client.blocks.cta.forms.question')
    @include('client.blocks.cards.services')
    @include('client.blocks.cta.courses')
    @include('client.blocks.top-universities')
    {{--
    <section class="viibes__home_possibility viibes__bg_gray">
        <div class="viibes__wrap">
            <h2 class="viibes__h2 ">Обучение в Словакии - возможность работать по <span class="viibes__color_purple">специальности уже во время учебы 🤟</span></h2>
            <div class="viibes__home_possibility_content">
                <div class="viibes__home_possibility_content_item">
                    <img src="{{ URL::asset('/assets/client/images/cards/cards-male.png') }}" alt="" class="viibes__home_possibility_content_item_image">
                </div>
                <div class="viibes__home_possibility_content_item viibes__video">
                    <video src="{{ URL::asset('/assets/client/video/alena.preview.mp4') }}" loop="" autoplay="" muted="" original="{{ URL::asset('/assets/client/video/alena.review.mp4') }}"></video>
                    <div class="viibes__video_overlay">
                        <div class="viibes__play_button">
                            <img src="{{ URL::asset('/assets/client/images/components/play-button.svg') }}" alt="">
                        </div>                </div>
                </div>
                <div class="viibes__home_possibility_content_item">
                    <h3 class="viibes__h3 viibes__color_black">Дмитрий Смирнов</h3>
                    <h6 class="viibes__h6 viibes__color_gray">Технический университет в городе Кошице ⚡</h6>
                    <p class="viibes__text_normal viibes__color_gray">Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat.  Ut enim ad minim veniam, quis nostrud exercitation Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat. Lorem ipsum dolor sit amet, consectetur adipiscing elit.  Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat. Lorem ipsum dolor sit amet, consectetur adipiscing elit. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat. Lorem ipsum dolor sit amet, consectetur adipiscing elit. </p>
                </div>
            </div>
        </div>
    </section>
    --}}
    @include('client.blocks.reviews')
    @include('client.blocks.cta.forms.main')
    @include('client.blocks.faq')
    @include('client.blocks.cta.contacts')
    @include('client.blocks.seo.countries')
    {{--@include('client.blocks.seo.text')--}}
@endsection
@section('scripts')
    <script src="{{ asset('assets/client/js/libraries/slider.min.js') }}"></script>
@endsection
@section('schema')
    <script type="application/ld+json">
        {
            "@context": "http://schema.org",
            "@type": "WebPage",
            "name": "Образование в Словакии. Обучение в ЕС. Обучение в Европе для казахстанцев",
            "description": "Обучение в Словакии: бесплатное обучение за рубежом для казахстанцев, украинцев, белорусов, молдаван. Помогаем поступить в Словакию. Бесплатное образование в Европе и за границей {{ env('ADMISSION_YEAR') }}",
            "url": "{{ env('APP_URL') }}",
            "inLanguage": "ru"
        }
    </script>
    <script type="application/ld+json">
        {
         "@context": "https://schema.org",
         "@type": "BreadcrumbList",
         "itemListElement":
         [
          {
           "@type": "ListItem",
           "position": 1,
           "item":
           {
            "@id": "{{ env('APP_URL') }}",
            "name": "Главная"
            }
          }
         ]
        }
    </script>
@endsection
