@extends('client.layouts.app')
@section('meta-tags')
    <title>Поступление в Словакию для белорусов. Обучение в Словакии для белорусов.</title>
    <meta property="og:title" content="Поступление в Словакию для белорусов. Обучение в Словакии для белорусов."/>
    <meta name="description" content="Обучение в Словакии для белорусов - поступление в университеты Словакии для белорусов без вступительных экзаменов. Бесплатное высшее образование в Словакии для белорусов. Помогаем поступить в словацкий университет белорусам и учиться в Словакии бесплатно.">
    <meta property="og:description" content="Обучение в Словакии для белорусов - поступление в университеты Словакии для белорусов без вступительных экзаменов. Бесплатное высшее образование в Словакии для белорусов. Помогаем поступить в словацкий университет белорусам и учиться в Словакии бесплатно."/>
@endsection
@section('body_class') viibes__home belarus @endsection
@section('seo-text')
    <h1 class="viibes__h2">Обучение в Словакии. Поступление в Словакию для белорусов</h1>
    <p class="viibes__text_normal">Поступить в Словакию - решение, которое всё больше привлекает молодых людей из Беларуси. Причина проста: они ищут высококачественное образование, соответствующее европейским стандартам. С каждым годом поступление в Словакию для белорусов становится все более популярным, прежде всего из-за <b>доступности и качества предоставляемого образования.</b></p>
    <p class="viibes__text_normal">Высшее образование в Словакии отражает высокие стандарты Европейского союза. Отдельного упоминания заслуживает тот факт, что <b>обучение в Словакии для белорусов - полностью бесплатное</b>, если <u>обучение ведется на словацком языке.</u></p>
    <p class="viibes__text_normal">Преимущества учиться в Словакии не ограничиваются только академическими достижениями. Это также <b>уникальная возможность погрузиться в культурное наследие страны, стать активной частью ее студенческого сообщества и значительно расширить свой кругозор.</b></p>
    <p class="viibes__text_normal">Высшее образование в Словакии предлагает широкий выбор как государственных, так и частных учебных заведений. <b>В стране функционирует более 20 государственных ВУЗов</b>, которые предоставляют возможность бесплатного обучения для белорусов. В то время как в частных университетах, несмотря на их аккредитацию от Министерства образования, обучение является платным.</p>
    <p class="viibes__text_normal">В словацких университетах преподавание охватывает широкий спектр методик: от лекций и семинаров до практических занятий и научных исследований. Такой комплексный подход к образованию делает обучение в Словакии для белорусов не просто эффективной, но и насыщенной новыми впечатлениями.</p>
    <h2 class="viibes__h3">Стоимость образования в Словакии. Сколько стоит учеба в Словакии для белорусов?</h2>
    <p class="viibes__text_normal">Официальным языком Словакии является словацкий, принадлежащий к славянской языковой семье. Образование в Словакии для белорусов предоставляет превосходные возможности. <b>В частности, если белорусские студенты решают учиться на словацком языке в государственных университетах, их обучение будет полностью бесплатным, благодаря закону 2014 года.</b> Однако стоит отметить, что учеба в Словакии на английском языке является платной.</p>
    <h2 class="viibes__h3">Обучение в Словакии для белорусов: преимущества и возможности</h2>
    <p class="viibes__text_normal">Словакия предлагает высококачественное и бесплатное обучение по европейским стандартам. Высшее образование в Словакии для белорусов обогащено программами по Data Science, ИИ и различными бизнес-направлениям. После окончания учебы, диплом словацкого образца может стать ключом к успешной карьере как в Беларуси, так и за ее пределами.</p>
    <h3 class="viibes__h4">Преимущества обучения в Словакии:</h3>
    <ol>
        <li class="viibes__text_normal"><b>Бесплатное обучение.</b> Белорусы имеют право на бесплатное образование на словацком языке.</li>
        <li class="viibes__text_normal"><b>Бесплатные пересдачи.</b> Студенты могут бесплатно пересдавать самостоятельные работы, зачеты, семестральные проекты и экзамены.</li>
        <li class="viibes__text_normal"><b>Стипендии.</b> Иностранные студенты могут получать стипендии за успехи в учебе, варьирующиеся от 400€ до 3000€.</li>
        <li class="viibes__text_normal"><b>Работа во время учебы.</b> Студенты могут работать до 20 часов в неделю.</li>
        <li class="viibes__text_normal"><b>Путешествия по Европе.</b> Со словацким ВНЖ студенты имеют возможность путешествовать по всей Европе и учиться в других странах по программе Erasmus+.</li>
        <li class="viibes__text_normal"><b>Скидки.</b> Студентам предоставляются скидки на городской транспорт, музеи, фестивали по всей Европе, а также бесплатные железнодорожные поездки по Словакии.</li>
        <li class="viibes__text_normal"><b>Питание.</b> Университеты имеют дотационную и скидочную систему в столовых, буфетах и пиццериях, соответствующую стандартам ЕС.</li>
        <li class="viibes__text_normal"><b>Современное образование.</b> Словакия предлагает современную систему образования для подготовки специалистов.</li>
        <li class="viibes__text_normal"><b>Международное признание.</b> Дипломы Словакии признаются в странах ЕС, США и Канаде.</li>
        <li class="viibes__text_normal"><b>Международное сотрудничество.</b> Словацкие вузы активно сотрудничают с другими образовательными учреждениями по всему миру.</li>
        <li class="viibes__text_normal"><b>Изучение словацкого.</b> Студенты имеют возможность изучать государственный язык в процессе обучения.</li>
        <li class="viibes__text_normal"><b>Дружелюбная атмосфера.</b> Словакия известна своим гостеприимством и дружелюбием к иностранцам.</li>
        <li class="viibes__text_normal"><b>Близость к соседям.</b> Словакия граничит с Австрией, Венгрией, Чехией, Польшей и Украиной, что упрощает путешествие в соседние страны.</li>
        <li class="viibes__text_normal"><b>Доступная жизнь.</b> Общая стоимость проживания в Словакии ниже по сравнению с западными странами ЕС.</li>
    </ol>
    <h2 class="viibes__h3">Как поступить в Словакию белорусам после 11 класса: условия для успешного поступления в университет Словакии</h2>
    <p class="viibes__text_normal"><b><u>Белорусы могут поступать в Словакию сразу после школы!</u></b></p>
    <p class="viibes__text_normal">Для успешного поступления в ВУЗ Словакии, особенно если это поступление в Словакию после 11 класса, важно <b>строго следовать установленным критериям</b>. Одним из ключевых критериев является корректное оформление документов, которое <b>может отличаться в зависимости от факультета и выбранной специальности</b>. Ошибки в документах или их неправильное оформление часто являются причиной отказа.</p>
    <p class="viibes__text_normal">Но здесь возникает основное препятствие: <b><u>университеты Словакии принимают только документы, оформленные в Словакии.</u></b> Пытаясь поступить самостоятельно, многие белорусы делают множество ошибок в оформлении, что приводит к отказам. Кроме того, необходимо учитывать, что судебные переводы, нострификация и апостилирование документов требуют особого внимания.</p>
    <p class="viibes__text_normal">Поступление с нашей помощью гораздо проще: <b>мы знаем все тонкости процесса и гарантируем, что ваши документы будут правильно оформлены нами в Словакии.</b></p>
    <h3 class="viibes__h4">Процесс поступления в Словакию для белорусов</h3>
    <p class="viibes__text_normal">Поступление в Словакию для белорусов – процесс, который начинается с первой консультации и завершается успешным зачислением и адаптацией в новой стране. Вот основные этапы этого пути с компанией VIIBES Study:</p>
    <ol>
        <li class="viibes__text_normal"><b>Первый контакт.</b> Начните с консультации у специалистов VIIBES Study. Этот этап включает в себя знакомство со Словакией, условиями обучения и перспективами после окончания университета.</li>
        <li class="viibes__text_normal"><b>Выбор университета и программы.</b> После подписания договора наша команда поможет вам выбрать университет, который идеально соответствует вашим интересам и карьерным планам.</li>
        <li class="viibes__text_normal"><b>Подготовка документов.</b> Мы берем на себя тщательное оформление всех бумаг. Это включает в себя подготовку, перевод, нотариальное заверение документов и их нострификацию. Все документы готовятся согласно требованиям выбранного университета.</li>
        <li class="viibes__text_normal"><b>Изучение словацкого языка.</b> Для лучшей адаптации предлагается интенсивный курс словацкого языка с профессиональным преподавателем. По окончании курса студенты получают сертификат о владении языком. Длительность курса составляет 5 месяцев: 60 занятий, 3 раза в неделю по полтора часа. </li>
        <li class="viibes__text_normal"><b>Зачисление и получение визы.</b> Как только вы получите письмо с подтверждением зачисления, наша команда поможет оформить все документы для получения студенческой визы и разрешения на проживание в Словакии.</li>
        <li class="viibes__text_normal"><b>Поддержка по приезду.</b> Мы обеспечим вас всем необходимым после вашего приезда в Словакию. Это включает в себя поселение в общежитие, оформление сим-карты, прохождение медкомиссии, получение студенческого и других документов в Словакии.</li>
    </ol>
    <h3 class="viibes__h4">Список документов для поступления в Словакию</h3>
    <h4 class="viibes__h5">Документы для поступления на бакалавриат в Словакию вместе с VIIBES Study:</h4>
    <ol>
        <li class="viibes__text_normal">Выписки оценок за 8, 9, 10 классы и результаты первого семестра или двух четвертей 11 класса.</li>
        <li class="viibes__text_normal">Резюме и мотивационное письмо.</li>
        <li class="viibes__text_normal">Грамоты, дипломы или иные подтверждающие документы о достижениях в учебной или спортивной деятельности.</li>
        <li class="viibes__text_normal">Доверенность на куратора из VIIBES Study, который будет заниматься представительством интересов кандидата и оформлением всех документов в Словакии.</li>
    </ol>
    <h4 class="viibes__h5">Документы для поступления на магистратуру в Словакию вместе с VIIBES Study:</h4>
    <ol>
        <li class="viibes__text_normal">Выписка оценок из университета или института.</li>
        <li class="viibes__text_normal">Аттестат или диплом о высшем образовании.</li>
        <li class="viibes__text_normal">Резюме и мотивационное письмо.</li>
        <li class="viibes__text_normal">Документы, подтверждающие достижения в академической или спортивной сфере.</li>
        <li class="viibes__text_normal">Доверенность на куратора из VIIBES Study для представления интересов абитуриента в Словакии и оформления всех необходимых документов.</li>
    </ol>
    <h2 class="viibes__h3">Обучение в Словакии: Когда начать подготовку к поступлению?</h2>
    <p class="viibes__text_normal">Большинство университетов Словакии начинают учебный год в сентябре. Существуют конкретные сроки подачи заявок в зависимости от уровня обучения. Например, сроки приема документов для бакалавриата обычно устанавливаются с января по апрель. Стоит отметить, что обучение в Словакии после 11 класса требует особого внимания к дедлайнам.</p>
@endsection
@section('seo-keywords')
    {{-- Словакия --}}
    <p>
        <a href="#" class="viibes__seo_keyword"><b>Образование в Словакии для белорусов</b></a>
        •
        <a href="#" class="viibes__seo_keyword"><b>Учеба в Словакии для белорусов</b></a>
        •
        <a href="#" class="viibes__seo_keyword"><b>Обучение в Словакии для белорусов</b></a>
        •
        <a href="#" class="viibes__seo_keyword"><b>Бакалавра в Словакии для белорусов</b></a>
        •
        <a href="#" class="viibes__seo_keyword"><b>Магистратура в Словакии для белорусов</b></a>
        •
        <a href="#" class="viibes__seo_keyword"><b>Поступление в Словакию для белорусов</b></a>
        •
        <a href="#" class="viibes__seo_keyword"><b>Высшее образование в Словакии для белорусов</b></a>
        •
        <a href="#" class="viibes__seo_keyword"><b>Учеба в Словакии для студентов из Беларуси</b></a>
        •
        <a href="#" class="viibes__seo_keyword"><b>Обучение в Словакии для студентов из Беларуси</b></a>
        •
        <a href="#" class="viibes__seo_keyword"><b>Бакалавра в Словакии для студентов из Беларуси</b></a>
        •
        <a href="#" class="viibes__seo_keyword"><b>Магистратура в Словакии для студентов из Беларуси</b></a>
        •
        <a href="#" class="viibes__seo_keyword"><b>Поступление в Словакию из Беларуси</b></a>
        •
        <a href="#" class="viibes__seo_keyword"><b>Высшее образование в Словакии для студентов из Беларуси</b></a>
    </p>
@endsection
@section('content')
    <section class="viibes__home_preview">
        <video src="{{ URL::asset('/assets/client/video/home.mp4') }}" style="filter: brightness(0.5);" muted="" autoplay="" loop="" playsinline class="viibes__home_preview_video"></video>
        <div class="viibes__home_preview_content">
            <div class="viibes__wrap viibes__main_wrap_belarus">
                <h2 class="viibes__h1 viibes__color_white" id="h1_belarus"> <!-- id="h2_belarus" -->
                    <!--<span>Хотите дать ребенку качественное европейское образование?</span> <br class="br_m"> Поступайте в ВУЗы Словакии <br class="br_d"> на бюджет вместе с VIIBES Study 🇸🇰 🇪🇺-->
                    Бесплатное высшее образование <br> в Словакии для белорусов
                    <span>
                        <img class="belarus_ico" src="{{ URL::asset('/assets/client/images/belarus/blocks/main/belarus.svg') }}" alt="">
                        <img class="arrow_ico" src="{{ URL::asset('/assets/client/images/belarus/blocks/main/arrow.svg') }}" alt="">
                        <img class="eu_ico" src="{{ URL::asset('/assets/client/images/belarus/blocks/main/eu.svg') }}" alt="">
                    </span>
                </h2>
                <p class="viibes__h1_sub viibes__color_white">Самый доступный вариант обучения за рубежом для белорусов в {{ env('ADMISSION_YEAR') }} ⚡️</p>
                <div class="viibes__h_list">
                    <div>
                        <img src="{{ URL::asset('/assets/client/images/belarus/blocks/main/ok.svg') }}" alt="">
                        <p class="viibes__h1_sub viibes__color_white viibes__desktop">Программы без вступительных экзаменов</p>
                        <p class="viibes__h1_sub viibes__color_white viibes__mobile">Программы без вступ. экзаменов</p>
                    </div>
                    <div>
                        <img src="{{ URL::asset('/assets/client/images/belarus/blocks/main/ok.svg') }}" alt="">
                        <p class="viibes__h1_sub viibes__color_white">Диплом международного образца</p>
                    </div>
                    <div>
                        <img src="{{ URL::asset('/assets/client/images/belarus/blocks/main/ok.svg') }}" alt="">
                        <p class="viibes__h1_sub viibes__color_white">Вид на жительство Словакии</p>
                    </div>
                </div>
                <div class="viibes__home_preview_content_underside">
                    <div class="viibes__btn_animation viibes__btn_medium viibes__modal_form_activator">Бесплатная консультация</div>
                    <!--<div class="viibes__home_preview_content_underside_group">
                        <h3 class="viibes__h3 viibes__color_white">{{ env('FREE_PLACES_IN_GROUP') }} из {{ env('MAX_PLACES_IN_GROUP') }}</h3>
                        <p class="viibes__text_small viibes__color_white">свободных мест осталось <br>в группе на {{ env('ADMISSION_YEAR') }} год  </p>
                    </div>-->
                </div>
            </div>
        </div>
    </section>
    <section class="viibes__our_numbers" id="viibes__our_numbers">
        <div>
            <span>100%</span>
            <p>Обратившихся к нам, учатся в желаемых ВУЗах</p>
        </div>
        <div>
            <span>20+</span>
            <p>ВУЗов с бесплатным обучением для белорусов</p>
        </div>
        <div>
            <span>1500+</span>
            <p>Программ обучения доступно для абитуриентов</p>
        </div>
        <div>
            <span>100%</span>
            <p>Студентов из РБ учатся в Словакии бесплатно</p>
        </div>
    </section>
    <section class="viibes__our_product">
        <div class="viibes__wrap">
            <h2 class="viibes__h2">Помогаем абитуриентам из Беларуси <span class="viibes__color_purple">с поступлением в университеты Словакии</span></h2>
            <p class="viibes__h2_sub">Предоставляем комплексные услуги по поступлению в Словакию «от А до Я»</p>
            <img class="viibes__mobile" src="{{ URL::asset('/assets/client/images/belarus/blocks/product/students.jpg') }}" alt="">
            <div class="viibes__our_product_items">
                <div class="viibes__our_product_items_background viibes__mobile"></div>
                <div class="left">
                    <div class="viibes__our_product_items_item">
                        <h3 class="viibes__h4">01. Поможем с выбором университета и специальности</h3>
                        <p class="viibes__text_normal">Подберем университет, направление обучения и программу для абитуриента</p>
                    </div>
                    <div class="viibes__our_product_items_item">
                        <h3 class="viibes__h4">02. Оформим в Словакии все документы в соответствии с требованиями выбранного ВУЗа </h3>
                        <p class="viibes__text_normal">Переводы, нотариальное заверение документов, апостилирование, нострификация аттестата, а заполнение всех анкет и формуляров</p>
                    </div>
                </div>
                <div class="right">
                    <div class="viibes__our_product_items_item">
                        <h3 class="viibes__h4">03. Научим говорить по-словацки на наших онлайн-курсах</h3>
                        <p class="viibes__text_normal">Подготовительные онлайн-курсы словацкого языка с нуля c преподавателем.  </p>
                    </div>
                    <div class="viibes__our_product_items_item">
                        <h3 class="viibes__h4">04. Организуем переезд, поселение и адаптацию по приезду в Словакию</h3>
                        <p class="viibes__text_normal">Поселение в общежитие, запись в университет, оформление SIM-карты, открытие счета в банке, получение ISIC, подача на ВНЖ и прохождение медосмотра.</p>
                    </div>
                </div>
            </div>
            <div class="mobile__block_bottom_button viibes__mobile">
                <div class="viibes__btn_animation viibes__btn_medium viibes__modal_form_activator">
                    Бесплатная консультация
                </div>
            </div>
        </div>
    </section>
    <section class="viibes__top_10">
        <div class="viibes__wrap">
            <div class="viibes__top_10_inner">
                <div class="left">
                    <div class="video_block viibes__video">
                        <video src="{{ URL::asset('/assets/client/video/top-10-background.mp4') }}"
                               muted="" autoplay="" loop="" playsinline
                                original="{{ URL::asset('/assets/client/video/top-10-video.mp4') }}"
                        ></video>
                        <div class="video_overlay">
                            <div>
                                @include('client.components.video-btn')
                                <p>Смотреть короткое <br> видео (40 сек.)</p>
                            </div>
                        </div>
                    </div>
                    {{--<a href="" class="viibes__btn_link viibes__mobile" title="">
                        Читать больше про Словакию <img src="{{ URL::asset('/assets/client/images/components/purple-arrow-right.svg') }}" alt="иконка стрелочка">
                    </a>--}}
                </div>
                <div class="right">
                    <h2 class="viibes__h2"><span class="viibes__color_purple">ТОП 10 причин</span> учиться в Словакии 🤟</h2>
                    <p class="viibes__h2_sub">Смотрите короткий ролик про преимущества обучения в Словакии</p>
                    {{--<a href="" class="viibes__btn_link viibes__desktop" title="">
                        Читать больше про Словакию <img src="{{ URL::asset('/assets/client/images/components/purple-arrow-right.svg') }}" alt="иконка стрелочка">
                    </a>--}}
                </div>
            </div>
        </div>
    </section>
    <script>
        function openModalBenefits(){
            const modalBenefits = document.getElementById('viibes__modal_benefits');
            modalBenefits.classList.add('viibes__modal_form_active');
        }
    </script>
    <section class="viibes__study_for_free viibes__bg_purple">
        <div class="viibes__wrap">
            <h2 class="viibes__h2">Учеба в ВУЗах Словакии <span class="viibes__color_purple">полностью бесплатная</span> для белорусских студентов</h2>
            <a onclick="openModalBenefits()" id="modal_benefits_activator" class="viibes__btn_link viibes__mobile" title="" style="white-space: inherit;">
                Какие еще «плюшки» получают студенты словацких университетов <img src="{{ URL::asset('/assets/client/images/components/purple-arrow-right.svg') }}" alt="иконка стрелочка">
            </a>
            <div style="position: relative;">
                <div class="viibes__study_for_free_background viibes__mobile"></div>
                <div class="viibes__study_for_free_inner">
                    <div class="left">
                        <img src="{{ URL::asset('/assets/client/images/belarus/blocks/free-study/tuke.jpg') }}" alt="">
                    </div>
                    <div class="right">
                        <div class="right_item">
                            <img src="{{ URL::asset('/assets/client/images/belarus/blocks/free-study/icons/university.jpg') }}" alt="">
                            <h3 class="viibes__h5">Поступать можно сразу после школы или колледжа</h3>
                        </div>
                        <div class="right_item">
                            <img src="{{ URL::asset('/assets/client/images/belarus/blocks/free-study/icons/programmer.jpg') }}" alt="">
                            <h3 class="viibes__h5">Студенты могут подрабатывать во время обучения</h3>
                        </div>
                        <div class="right_item">
                            <img src="{{ URL::asset('/assets/client/images/belarus/blocks/free-study/icons/slovakia.jpg') }}" alt="">
                            <h3 class="viibes__h5">Словацкий язык - самый простой в изучении для белорусов</h3>
                        </div>
                        <div class="right_item">
                            <img src="{{ URL::asset('/assets/client/images/belarus/blocks/free-study/icons/money.jpg') }}" alt="">
                            <h3 class="viibes__h5">За успехи в учебе студенты могут получать стипендию</h3>
                        </div>
                    </div>
                </div>
                <div class="viibes__study_for_free_bottom">
                    <div class="viibes__btn_animation viibes__btn_medium viibes__modal_form_activator">
                        Бесплатная консультация
                    </div>
                    <a href="" class="viibes__btn_link viibes__desktop" title="">
                        Больше информации о Словакии <img src="{{ URL::asset('/assets/client/images/components/purple-arrow-right.svg') }}" alt="иконка стрелочка">
                    </a>
                </div>
            </div>
        </div>
    </section>
    @include('client.blocks.cards.benefits-belarus')
    @include('client.blocks.cta.forms.learn-more')
    <section class="viibes__slovakia_vs_belarus">
        <div class="viibes__wrap">
            <h2 class="viibes__h2"><span class="viibes__color_purple">Учиться в Словакии выгоднее</span> чем в Беларуси! <br class="viibes__desktop"> И вот почему:</h2>
            <div class="viibes__slovakia_vs_belarus_inner">
                <div class="viibes__slovakia_vs_belarus_inner_col">
                    <div class="card">
                        <div>
                            <img src="{{ URL::asset('/assets/client/images/belarus/blocks/sk-vs-by/slovakia.svg') }}" alt="">
                            <p class="viibes__text_big">
                                Обучение в ВУЗах Словакии <span>бесплатное для белорусов</span>
                            </p>
                        </div>
                        <div>
                            <img src="{{ URL::asset('/assets/client/images/belarus/blocks/sk-vs-by/belarus.svg') }}" alt="">
                            <p class="viibes__text_big">
                                <span>Поступить на бюджет в Беларуси сложно</span>, а платное обучение начинается от 1000€
                            </p>
                        </div>
                    </div>
                    <div class="card">
                        <div>
                            <img src="{{ URL::asset('/assets/client/images/belarus/blocks/sk-vs-by/slovakia.svg') }}" alt="">
                            <p class="viibes__text_big">
                                Обучение на бакалавра длится в основе <span>3 года</span>
                            </p>
                        </div>
                        <div>
                            <img src="{{ URL::asset('/assets/client/images/belarus/blocks/sk-vs-by/belarus.svg') }}" alt="">
                            <p class="viibes__text_big">
                                Обучение на бакалавра длится <span>4 года</span>
                            </p>
                        </div>
                    </div>
                </div>
                <div class="viibes__slovakia_vs_belarus_inner_col">
                    <div class="card">
                        <div>
                            <img src="{{ URL::asset('/assets/client/images/belarus/blocks/sk-vs-by/slovakia.svg') }}" alt="">
                            <p class="viibes__text_big">
                                <span>Европейский диплом</span> - гарантия трудоустройства в будущем
                            </p>
                        </div>
                        <div>
                            <img src="{{ URL::asset('/assets/client/images/belarus/blocks/sk-vs-by/belarus.svg') }}" alt="">
                            <p class="viibes__text_big">
                                Белорусские ВУЗы исключили из Болонского процесса - <span>дипломы не признаются в других странах</span>
                            </p>
                        </div>
                    </div>
                    <div class="card">
                        <div>
                            <img src="{{ URL::asset('/assets/client/images/belarus/blocks/sk-vs-by/slovakia.svg') }}" alt="">
                            <p class="viibes__text_big">
                                Для поступления не важны результаты ЦТ, а на многие программы <span>отсутствуют вступительные экзамены</span>
                            </p>
                        </div>
                        <div>
                            <img src="{{ URL::asset('/assets/client/images/belarus/blocks/sk-vs-by/belarus.svg') }}" alt="">
                            <p class="viibes__text_big">
                                Для поступления в ВУЗ Беларуси <span>необходимо хорошо сдать ЦТ или вступительные экзамены</span>
                            </p>
                        </div>
                    </div>
                </div>
                <div class="viibes__slovakia_vs_belarus_inner_col">
                    <div class="card">
                        <div>
                            <img src="{{ URL::asset('/assets/client/images/belarus/blocks/sk-vs-by/slovakia.svg') }}" alt="">
                            <p class="viibes__text_big">
                                <span>ЖД транспорт бесплатный</span> для студентов по всей Словакии, а на городской - <span>скидка 50%</span>
                            </p>
                        </div>
                        <div>
                            <img src="{{ URL::asset('/assets/client/images/belarus/blocks/sk-vs-by/belarus.svg') }}" alt="">
                            <p class="viibes__text_big">
                                В Беларуси <span>нет скидок на ЖД и городской транспорт</span> для студентов
                            </p>
                        </div>
                    </div>
                    <div class="card">
                        <div>
                            <img src="{{ URL::asset('/assets/client/images/belarus/blocks/sk-vs-by/slovakia.svg') }}" alt="">
                            <p class="viibes__text_big">
                                <span>Дешевые путешествия по всей Европе:</span> цены на авиабилеты начинаются от 5-10 евро
                            </p>
                        </div>
                        <div>
                            <img src="{{ URL::asset('/assets/client/images/belarus/blocks/sk-vs-by/belarus.svg') }}" alt="">
                            <p class="viibes__text_big">
                                У студента <span>нет возможности дешево путешествовать</span> по другим странам Европы
                            </p>
                        </div>
                    </div>
                </div>
            </div>
            <div class="mobile__block_bottom_button viibes__mobile">
                <div class="viibes__btn_animation viibes__btn_medium viibes__modal_form_activator">
                    Бесплатная консультация
                </div>
            </div>
        </div>
    </section>
    @include('client.blocks.cards.services')
    <section class="viibes__locally_in_sk viibes__bg_purple">
        <div class="viibes__wrap">
            <h2 class="viibes__h2">VIIBES Study работает <span class="viibes__color_purple">локально в Словакии</span></h2>
            <p class="viibes__h2_sub">Ваш надежный партнер в Словакии на время поступления в университет</p>
            <img class="viibes__mobile" src="{{ URL::asset('/assets/client/images/belarus/blocks/locally-in-sk/team.jpg') }}" alt="">
            <div class="viibes__locally_in_sk_items">
                <div class="viibes__locally_in_sk_items_background viibes__mobile"></div>
                <div class="viibes__locally_in_sk_items_item yellow">
                    <h3>01. Работаем без посредников</h3>
                    <p>Быстро решаем вопросы в процессе поступления, всегда на связи с ВУЗами и можем лично помочь в срочных случаях</p>
                </div>
                <div class="viibes__locally_in_sk_items_item blue">
                    <h3>02. Документы для поступления оформляем в Словакии</h3>
                    <p>Университеты не принимают документы, оформленные за пределами Словакии! Все документы мы получаем от вас международной почтой</p>
                </div>
                <div class="viibes__locally_in_sk_items_item green">
                    <h3>03. Быстро даем актуальную информацию о поступлении</h3>
                    <p>Находясь локально в Словакии мы можем быстро давать самую актуальную информацию о поступлении нашим клиентам</p>
                </div>
            </div>
            <div class="mobile__block_bottom_button viibes__mobile">
                <div class="viibes__btn_animation viibes__btn_medium viibes__modal_form_activator">
                    Бесплатная консультация
                </div>
            </div>
        </div>
    </section>
    @include('client.blocks.cards.process')
    @include('client.blocks.cta.forms.question')
    @include('client.blocks.top-universities')
    @include('client.blocks.cta.programs')
    @include('client.blocks.reviews')
    @include('client.blocks.cta.forms.main')
    @include('client.blocks.faq')
    @include('client.blocks.cta.contacts')
    @include('client.blocks.seo.countries')
    @include('client.blocks.seo.text')
    @include('client.blocks.modal.benefits')
@endsection
@section('scripts')
    <script src="{{ asset('assets/client/js/libraries/slider.min.js') }}"></script>
@endsection
@section('schema')
    <script type="application/ld+json">
        {
            "@context": "http://schema.org",
            "@type": "WebPage",
            "name": "Поступление в Словакию для белорусов. Бесплатное образование в Словакии для белорусов.",
            "description": "Поступление в Словакию для белорусов. Бесплатное образование в Словакии для белорусов: бесплатное обучение в Словакии для белорусов. Поступить в Словакию из Беларуси.",
            "url": "{{ env('APP_URL') }}",
            "inLanguage": "ru"
        }
    </script>
    <script type="application/ld+json">
        {
         "@context": "https://schema.org",
         "@type": "BreadcrumbList",
         "itemListElement":
         [
          {
           "@type": "ListItem",
           "position": 1,
           "item":
           {
            "@id": "{{ env('APP_URL') }}",
            "name": "Главная"
            }
          },
          {
           "@type": "ListItem",
           "position": 2,
           "item":
           {
            "@id": "{{ route('belarus') }}",
            "name": "Беларусь"
            }
          }
         ]
        }
    </script>
@endsection
