<section class="viibes__cards" id="cards_courses">
    <div class="viibes__wrap">
        <h2 class="viibes__h2">Разберитесь в грамматике, расширьте словарный запас и начните понимать словацкую речь на слух вместе с <span class="viibes__color_purple">VIIBES Study 💜</span></h2>
        <div class="viibes__cards_main viibes__desktop">
            <div class="viibes__cards_column">
                <div class="viibes__cards_item">
                    <h4 class="viibes__h4">Уроки на удобной онлайн-платформе по 5 человек</h4>
                    <p class="viibes__text_normal">Онлайн-уроки в маленьких группах из 5 человек, где каждому ученику уделяется внимание. Если вы пропустили урок или хотите пересмотреть материал, у нас есть видеозаписи для этого</p>
                    <img src="{{ URL::asset('/assets/client/images/blocks/cards/courses/cards1.jpg') }}"
                         alt="Мок-ап студенты" title="Мок-ап студенты" class="viibes__cards_item_bottom_image">
                </div>
                <div class="viibes__cards_item">
                    <h4 class="viibes__h4">Тестирование для отслеживания результатов </h4>
                    <p class="viibes__text_normal">В рамках нашего группового курса, мы будем внимательно следить за вашими академическими достижениями и, опираясь на них, тщательно адаптировать программу обучения, чтобы обеспечить вам наилучшие условия для достижения результата</p>
                </div>
            </div>
            <div class="viibes__cards_column">
                <div class="viibes__cards_item">
                    <div class="viibes__cards_item_twin_images">
                        <img src="{{ URL::asset('/assets/client/images/blocks/cards/courses/cards-male.jpg') }}"
                             alt="Преподаватель курса словацкого" title="Преподаватель курса словацкого">
                        <img src="{{ URL::asset('/assets/client/images/blocks/cards/courses/cards-male-2.jpg') }}"
                             alt="Преподаватель курса словацкого" title="Преподаватель курса словацкого">
                    </div>
                    <h4 class="viibes__h4">Практикующие разговорные занятия</h4>
                    <p class="viibes__text_normal">На практичных разговорных уроках по словацкому языку мы поможем вам улучшить навыки общения и аудирования. Поговорим на любую тему, поставим произношение и дадим рекомендации по итогу разговора</p>
                </div>
                <div class="viibes__cards_item">
                    <h4 class="viibes__h4">Сертификат о владении языком по окончанию курса</h4>
                    <img src="{{ URL::asset('/assets/client/images/blocks/cards/courses/certificate.jpg') }}"
                         alt="Сертификат по окончанию курса словацкого VIIBES Study" title="Сертификат по окончанию курса словацкого VIIBES Study"
                         class="viibes__cards_item_bottom_image viibes__cards_item_bottom_image_radius">
                </div>
            </div>
            <div class="viibes__cards_column">
                <div class="viibes__cards_item">
                    <h4 class="viibes__h4">Авторские дополнительные материалы к обучению</h4>
                    <p class="viibes__text_normal">Мы подберем дополнительные материалы, такие как видео, книги, статьи и интернет-ресурсы, чтобы помочь вам эффективно освоить словацкий язык</p>
                    <img src="{{ URL::asset('/assets/client/images/blocks/cards/courses/books.jpg') }}"
                         alt="Рабочая обстановка" title="Рабочая обстановка"
                         class="viibes__cards_item_bottom_image viibes__cards_item_bottom_image_radius">
                </div>
                <div class="viibes__cards_item">
                    <img src="{{ URL::asset('/assets/client/images/blocks/cards/courses/zig-icon.png') }}"
                         alt="Иконка человека" title="Иконка человека" class="viibes__cards_item_icon">
                    <h4 class="viibes__h4">Общий учебный чат с преподавателем и админами</h4>
                    <p class="viibes__text_normal">Все ученики группы будут добавлены в общий чат в Телеграм для связи с преподавателем и администраторами школы по вопросам учебного процесса, домашним заданиям и языковым вопросам</p>
                </div>
            </div>
        </div>
        <div id="cards_courses_slider" class="viibes__mobile">
            <div class="viibes__cards_main swiper-wrapper">
                <div class="viibes__cards_item swiper-slide">
                    <h4 class="viibes__h4">Уроки на удобной онлайн-платформе по 5 человек</h4>
                    <p class="viibes__text_normal">Онлайн-уроки в маленьких группах из 5 человек, где каждому ученику уделяется внимание. Если вы пропустили урок или хотите пересмотреть материал, у нас есть видеозаписи для этого</p>
                    <img src="{{ URL::asset('/assets/client/images/blocks/cards/courses/cards1.jpg') }}"
                         alt="Мок-ап студенты" title="Мок-ап студенты" class="viibes__cards_item_bottom_image">
                </div>
                <div class="viibes__cards_item swiper-slide">
                    <h4 class="viibes__h4">Тестирование для отслеживания результатов </h4>
                    <p class="viibes__text_normal">В рамках нашего группового курса, мы будем внимательно следить за вашими академическими достижениями и, опираясь на них, тщательно адаптировать программу обучения, чтобы обеспечить вам наилучшие условия для достижения результата</p>
                </div>
                <div class="viibes__cards_item swiper-slide">
                    <div class="viibes__cards_item_twin_images">
                        <img src="{{ URL::asset('/assets/client/images/blocks/cards/courses/cards-male.jpg') }}"
                             alt="Преподаватель курса словацкого" title="Преподаватель курса словацкого">
                        <img src="{{ URL::asset('/assets/client/images/blocks/cards/courses/cards-male-2.jpg') }}"
                             alt="Преподаватель курса словацкого" title="Преподаватель курса словацкого">
                    </div>
                    <h4 class="viibes__h4">Практикующие разговорные занятия</h4>
                    <p class="viibes__text_normal">На практичных разговорных уроках по словацкому языку мы поможем вам улучшить навыки общения и аудирования. Поговорим на любую тему, поставим произношение и дадим рекомендации по итогу разговора</p>
                </div>
                <div class="viibes__cards_item swiper-slide">
                    <h4 class="viibes__h4">Сертификат о владении языком по окончанию курса</h4>
                    <img src="{{ URL::asset('/assets/client/images/blocks/cards/courses/certificate.jpg') }}"
                         alt="Сертификат по окончанию курса словацкого VIIBES Study" title="Сертификат по окончанию курса словацкого VIIBES Study"
                         class="viibes__cards_item_bottom_image viibes__cards_item_bottom_image_radius">
                </div>
                <div class="viibes__cards_item swiper-slide">
                    <h4 class="viibes__h4">Авторские дополнительные материалы к обучению</h4>
                    <p class="viibes__text_normal">Мы подберем дополнительные материалы, такие как видео, книги, статьи и интернет-ресурсы, чтобы помочь вам эффективно освоить словацкий язык</p>
                    <img src="{{ URL::asset('/assets/client/images/blocks/cards/courses/books.jpg') }}"
                         alt="Рабочая обстановка" title="Рабочая обстановка"
                         class="viibes__cards_item_bottom_image viibes__cards_item_bottom_image_radius">
                </div>
                <div class="viibes__cards_item swiper-slide">
                    <img src="{{ URL::asset('/assets/client/images/blocks/cards/courses/zig-icon.png') }}"
                         alt="Иконка человека" title="Иконка человека" class="viibes__cards_item_icon">
                    <h4 class="viibes__h4">Общий учебный чат с преподавателем и админами</h4>
                    <p class="viibes__text_normal">Все ученики группы будут добавлены в общий чат в Телеграм для связи с преподавателем и администраторами школы по вопросам учебного процесса, домашним заданиям и языковым вопросам.</p>
                </div>
            </div>
            <div id="cards_courses_slider__pagination" class="swiper-pagination cards-pagination"></div>
        </div>
    </div>
</section>
